/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Rue";

"CITY" = "Ville";

"REGION" = "Région";

"POSTAL_CODE" = "Code postal";

"COUNTRY" = "Pays";

"STATE" = "État";

"COUNTY" = "Comté";

"PROVINCE" = "Province";

